/**
 * Created by Administrator on 2017/1/8 0008.
 */
var alldata = "三国队-曹操,三国队-刘备,三国队-关羽,三国队-张飞,三国队-孙权,三国队-孙策,三国队-周瑜,三国队-孙尚香,三国队-大乔,三国队-小乔,三国队-吕布,三国队-貂蝉," +
              "水浒队-宋江,水浒队-卢俊义,水浒队-林冲,水浒队-关胜,水浒队-武松,水浒队-张青,水浒队-王英,水浒队-孙二娘,水浒队-扈三娘,水浒队-吴用,水浒队-花荣,水浒队-顾大嫂,"+
              "金庸队-郭靖,金庸队-乔峰,金庸队-虚竹,金庸队-段誉,金庸队-杨康,金庸队-杨过,金庸队-令狐冲,金庸队-黄蓉,金庸队-小龙女,金庸队-任盈盈,金庸队-林平之,金庸队-欧阳克,金庸队-张无忌,金庸队-赵敏,"+
              "古龙队-楚留香,古龙队-花满楼,古龙队-陆小凤,古龙队-西门吹雪,古龙队-李寻欢,古龙队-花无缺,古龙队-小鱼儿,古龙队-苏樱,古龙队-铁心兰,古龙队-叶开,古龙队-傅红雪,古龙队-上官金虹,古龙队-江枫,古龙队-丁灵琳,"+
              "傅世青,刘新生,尹谣,郭克珩,范婧艳,骆斌,仇黎明,刘尹博,臧嘉,赵经纬,孙雪峰,王振,藏嘉"
104班长